"TFMJRefreshHeaderIdleText" = "Потяните чтобы обновить";
"TFMJRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"TFMJRefreshHeaderRefreshingText" = "Загрузка...";

"TFMJRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"TFMJRefreshAutoFooterRefreshingText" = "Загрузка...";
"TFMJRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"TFMJRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"TFMJRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"TFMJRefreshBackFooterRefreshingText" = "Загрузка...";
"TFMJRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"TFMJRefreshHeaderLastTimeText" = "Последнее обновление: ";
"TFMJRefreshHeaderDateTodayText" = "Сегодня";
"TFMJRefreshHeaderNoneLastDateText" = "Нет записи";
